@extends('layouts.header')

@section('content')
<div class="container mt-4">
    <h1>Прайс-лист</h1>

    <h3 class="mt-5">МАНИКЮР/ПЕДИКЮР</h3>

    <ul>
        <li>МАНИКЮР КЛАССИЧЕСКИЙ Ж/М - 400-600</li>
        <li>МАНИКЮР КОМБИНИРОВАННЫЙ Ж/М - 550-700</li>
        <li>ПЕДИКЮР КЛАССИЧЕСКИЙ Ж/М - 850-1000</li>
        <li>ПЕДИКЮР КОМБИНИРОВАННЫЙ Ж/М - 1000-1100</li>
        <li>ДЕТСКИЙ МАНИКЮР (С ПОКРЫТИЕМ ДО 8 ЛЕТ) - 350</li>
    </ul>

    <h3>МАНИКЮР/ПЕДИКЮР</h3>
    <ul>
        <li>ПОКРЫТИЕ ГЕЛЬ ЛАКОМ ВЕЛИТСЯ - 900</li>
        <li>ПОКРЫТИЕ ГЕЛЬ ЛАКОМ БЫЛ - 800</li>
        <li>ПОКРЫТИЕ ГЕЛЬ ЛАКОМ КАЛИФ - 800</li>
        <li>ПОКРЫТИЕ ОБЫЧНЫМ ЛАКОМ - 500</li>
        <li>ВЫРАВНИВАНИЕ НОГТЕЙ - 300</li>
        <li>УКРЕПЛЕНИЕ ГЕЛЕМ - 800</li>
        <li>АКТИВОВАЯ ПУДРА - 500</li>
        <li>ПОКРЫТИЕ ЛЕЧЕБНЫМ ЛАКОМ - 200</li>
        <li>ПОЛИРОВКА МАСЛОМ - 300</li>
    </ul>

    <h3>БРОВИ</h3>
    <ul>
        <li>ПЕРМАНИТНЫЙ МАКИЯЖ БРОВЕЙ - 900</li>
        <li>ПЕРМАНИТНЫЙ МАКИЯЖ ГУБА - 800</li>
        <li>КОРРЕКЦИЯ ПЕРМАНИТНОГО МАКИЯЖА БРОВИ / ГУБА - 800</li>
        <li>МЕЖРЕСИНЧКИ - 500</li>
        <li>АРХИТЕКТУРА БРОВЕЙ - 300</li>
        <li>КОРРЕКЦИЯ БРОВЕЙ - 800</li>
        <li>ОКРАШИВАНИЕ ХНОЙ / КРАСКОЙ - 500</li>
        <li>КОРРЕКЦИЯ БРОВЕЙ (МУХ) - 200</li>
    </ul>

    <h3>РЕСНИЦЫ</h3>
    <ul>
        <li>Надышавшие ресницы ID - 900</li>
        <li>Омкам - 800</li>
        <li>Омкам ГОЛИНУД - 500</li>
        <li>Уголки - 300</li>
        <li>ЭФФЕКТ (ДОВОЙ) - 200</li>
        <li>ЦВЕТНОЕ НАРАЩИВАНИЕ - 300</li>
        <li>СНЯТИЕ НАРАЩИВАНИЯ - 500</li>
        <li>СНЯТИЕ ЧУЖОЙ РАБОТЫ - 200</li>
        <li>ЛАМИНИРОВАНИЕ РЕСНИЦ - 300</li>
        <li>БОГОКС - 300</li>
    </ul>

    <h3>Дизайн</h3>
    <ul>
        <li>ВТИРАКА, РАСТЯЖКА, С БЛЕСТКАМИ - 100</li>
        <li>ОМЕРЕ, ГРАДНЕЕТ (ПОЛНОСТЬЮ) - 500</li>
        <li>ЛУНКИ ФРЕНЧ И. А. ВСЕ ПАЛЬЦЫ - 500</li>
        <li>СЛАЙДЕРЫ, НАКЛЕЙНИ И НОГОТЫ - 200</li>
        <li>РИСУНОК, ДИЗАЙН И НОГОТЫ - 300</li>
        <li>СТРАЗЫ И ШТР - 300</li>
        <li>КОШАЧИЙ ГЛАЗ (ПОЛНОСТЬЮ) - 300</li>
    </ul>

    <h3>ДРУГОЕ</h3>
    <ul>
        <li>РЕМОНТ НОГТЕЙ/О НАРАЩИВАНИЕ И НОГОТЫ - 100</li>
        <li>СНЯТИЕ ЛАК, ГЕЛЬ ЛАК - 500</li>
        <li>СНЯТИЕ ИСКУССТВЕННЫХ НОГТЕЙ - 500</li>
        <li>НАРАЩИВАНИЕ НОГТЕЙ - 200</li>
        <li>КОРРЕКЦИЯ НОГТЕЙ - 300</li>
        <li>СПА УХОД РУКИ / НОГИ - 300</li>
        <li>ПАРАФИН РУКИ / НОГИ - 300</li>
        <li>ФОРМА НОГТЕЙ - 300</li>
    </ul>
</div>
@endsection
